{"[speaker11]": 21168, "[speaker2]": 21159, "[speaker32]": 21189, "[class8]": 21135, "[obj]": 21208, "[speaker33]": 21190, "[class4]": 21131, "[class16]": 21143, "[speaker19]": 21176, "[speaker39]": 21196, "[class22]": 21149, "[class29]": 21156, "[speaker34]": 21191, "[speaker17]": 21174, "[speaker7]": 21164, "[speaker38]": 21195, "[speaker15]": 21172, "[class6]": 21133, "[speaker6]": 21163, "[class28]": 21155, "[speaker45]": 21202, "[class26]": 21153, "[speaker23]": 21180, "[speaker31]": 21188, "[speaker25]": 21182, "[class13]": 21140, "[speaker43]": 21200, "[speaker1]": 21158, "[speaker13]": 21170, "[speaker9]": 21166, "[speaker24]": 21181, "[speaker37]": 21194, "[class19]": 21146, "[class11]": 21138, "[speaker35]": 21192, "[speaker4]": 21161, "[class2]": 21129, "[class10]": 21137, "[sub]": 21207, "[speaker20]": 21177, "[speaker46]": 21203, "[class9]": 21136, "[speaker28]": 21185, "[speaker14]": 21171, "[speaker49]": 21206, "[speaker26]": 21183, "[class14]": 21141, "[speaker40]": 21197, "[class17]": 21144, "[class21]": 21148, "[speaker27]": 21184, "[class24]": 21151, "[class3]": 21130, "[class18]": 21145, "[speaker5]": 21162, "[speaker16]": 21173, "[class1]": 21128, "[speaker42]": 21199, "[class23]": 21150, "[class27]": 21154, "[speaker18]": 21175, "[speaker21]": 21178, "[speaker8]": 21165, "[class30]": 21157, "[speaker36]": 21193, "[class5]": 21132, "[class7]": 21134, "[speaker48]": 21205, "[class15]": 21142, "[speaker30]": 21187, "[speaker44]": 21201, "[speaker41]": 21198, "[speaker10]": 21167, "[class20]": 21147, "[speaker29]": 21186, "[class25]": 21152, "[speaker12]": 21169, "[speaker47]": 21204, "[class12]": 21139, "[speaker3]": 21160, "[speaker22]": 21179}